{"* plus 49 € one-off installation payment":"* zzgl. 49 € einmalige Einrichtungsgebühr","10% discount when paying 12 months in advance.":"10% Rabatt bei Vorauszahlung von 12 Monaten.","Accelerate your processes via consistently management with only one software. OpenSlides consolidates the procedure – starting with the preparations of motions and elections up to the final protocol. ":"Beschleunigen Sie Prozesse durch eine nahtlose Steuerung mit nur einer Software. OpenSlides strafft das Verfahren – von der Vorbereitung über Anträge und Wahlen bis zum Beschlussprotokoll.","Actively integrate the plenum. Open the mobile access to OpenSlides – for get important documents, submit and read motions or check election results.":"Beziehen Sie das Plenum aktiv mit ein. Öffnen Sie den mobilen Zugriff auf OpenSlides – zur Einsicht wichtiger Dokumente, zum Einreichen von Anträgen oder Abrufen von Wahlergebnissen.","Agenda":"Tagesordnung","All prices are VAT exclusive.":"Alle Preisangaben gelten zzgl. der gesetzlich gültigen Umsatzsteuer.","Allow motion comment fields":"Kommentarfelder für Anträge erlauben","Always live: Show the participants currently discussed contents on the projector canvasas.":"Live dabei: Zeigen Sie den Teilnehmenden gerade diskutierte Inhalte auf den Projektionsflächen.","Articles and publications":"Artikel und Publikationen","Assimilate OpenSlides and get a central interface to manage and publish all relevant assembly contents to a projector, notebook or smartphone.":"Machen Sie OpenSlides zu Ihrer zentralen Schnittstelle für die Verwaltung und Veröffentlichung aller relevanten Versammlungsinhalte auf Leinwand, Notebook oder Smartphone.","Automatic numbering of agenda points":"Automatische Nummerierung von Tagesordnungspunkten","Automatically number motions in categories and subcategories":"Anträge automatisch nummerieren in Sachgebieten und Untersachgebieten","Be curious: Discover many more functions of OpenSlides.":"Seien Sie neugierig: Entdecken Sie noch viele weitere Funktionen von OpenSlides.","Billing address":"Rechnungsadresse","CSV import and export for participants":"CSV-Import und -Export für Teilnehmende","Capture motions with applicant and text. Assign categories and motion numbers. Log the resolution and polling results during the motion discussion. The flexible filtering helps you while searching in all motions and their changes.":"Erfassen Sie Anträge mit Antragsteller und Antragstext. Ordnen Sie Sachgebiete und Antragsnummer zu. Protokollieren Sie Beschluss und Abstimmungsergebnis während der Antragsberatung. Die flexible Filterung der Liste hilft bei der Suche in allen Anträgen und ihren Änderungen.","Choose a hosting package that fits your assembly size:":"Wählen Sie ein Hosting-Paket passend zu Ihrer Veranstaltungsgröße:","Choose package":"Paket wählen","City":"Ort","Complement, change or move automatically numbered agenda items via drag & drop in the running system. Connect single items with lists of speakers and speaking times and show inofficial items like breaks for better scheduling.":"Ergänzen, ändern oder verschieben Sie automatisch nummerierte Tagesordnungspunkte per Drag & Drop im laufenden Betrieb. Verknüpfen Sie die einzelnen Punkte mit Redelisten sowie Redezeiten und integrieren Sie für eine bessere Zeitplanung auch inoffizielle Einträge wie Pausen.","Configurable designs and creation of custom designs on request":"Konfigurierbares Design sowie Erstellung eigener Designs auf Anfrage","Contact":"Kontakt","Contact person":"Ansprechpartner","Contact us":"Kontaktieren Sie uns","Countdowns to limit speaking time":"Countdowns zur Redezeitbeschränkung","Country":"Land","Create amendments and change recommendations on basis of line numbers":"Änderungsanträge und Änderungsempfehlungen auf Basis von Zeilennummern erstellen","Create the right conditions for open communication without losing the focus. For this purpose OpenSlides provides you a modern and powerful tool. Supplement your agenda immediately, react to motion changes in real time and give your delegates controlled access to the system.":"Schaffen Sie die Voraussetzungen für eine offene Kommunikation, ohne das Ziel aus den Augen zu verlieren. OpenSlides gibt Ihnen dafür ein modernes und mächtiges Werkzeug an die Hand. Erweitern Sie Ihre Tagungsordnung live, reagieren Sie auf Antragsänderungen in Echtzeit und geben Sie Ihren Delegierten kontrollierten Zugriff auf das System.","Customizable motion status messages and work flows":"Anpassbare Antrag-Statusmeldungen und -Arbeitsabläufe","Define for each motion how many supporters are needed":"Erforderliche Unterstützern pro Antrag definieren","Development and editing:":"Entwicklung und Redaktion:","Directly witness live changes":"Live-Änderungen direkt miterleben","E-Mail":"E-Mail","Earn a maximum of flexibility and transparency":"Maximale Flexibilität und Transparenz","Election results on different bases for 100%":"Wahlergebnisse auf Grundlage verschiedener 100%-Basen","Elections":"Wahlen","Email dispatch of invitations possible":"E-Mail-Versand von Einladungs-E-Mails möglich","Enter election results and project them with a diagram":"Wahlergebnisse eingeben und mit Diagramm projizieren","Error:":"Fehler:","Event date":"Veranstaltungszeitraum","Event details":"Veranstaltungsdetails","Event location":"Veranstaltungsort","Event name":"Veranstaltungsname","Expected participants":"Erwartete Teilnehmeranzahl","Export elections (with all results) as PDF":"Wahlen (mit allen Ergebnissen) als PDF exportieren","Export motions as PDF, CSV or XLSX":"Anträge als PDF, CSV und XLSX exportieren","Export the agenda as PDF":"Tagesordnung als PDF exportieren","Extensive file management system with access permissions per file and folder":"Umfangreiche Dateiverwaltung mit Zugriffsberechtigungen pro Datei und Ordner","Extensive sorting and filtering of all lists possible":"Umfangreiche Sortier- und Filtermöglichkeiten aller Listen","Fast results":"Schnelle Ergebnisse","Features":"Funktionen","Flexible adding of agenda points for every kind of content":"Flexibles Hinzufügen von Tagesordnungspunkten für jegliche Inhalte","For all hosting packages we offer the following services:":"Für alle Hosting-Pakete gelten folgende Leistungen:","Further development and individual modifications":"Weiterentwicklung und individuelle Anpassungen","General inquiries":"Allgemeine Anfragen","Get":"Starten","Get in touch with us":"Treten Sie mit uns in Kontakt","Get started":"Hosting starten","Global full text search":"Globale Volltextsuche","Global history on snapshot basis":"Globale Chronik auf Basis von Snapshots","Hosting":"Hosting","In the media":"In den Medien","Individual projector design with your own logo and colors":"Individuelle Projektorgestaltung mit eigenem Logo und Farben","Individual visibilities for each agenda point":"Individuelle Sichtbarkeiten für jeden Tagesordnungspunkt","Inline HTML editor to format the motion text and reasoning":"HTML-Inline-Editor zum Formatieren von Antragstext und -begründung","Install by yourself":"Selbst installieren","Installation guide":"Installationsanleitung","Instant update on changes":"Sofortige Aktualisierung bei Änderungen","Integrate inofficial agenda points (e.g. breaks) into the agenda":"Inoffizielle Tagesordnungspunkte (z. B. Pausen) in die Tagesordnung integrieren","Introduction and consulting":"Programmvorstellung und Beratung","Invoice recipient":"Rechnungsempfänger","Keep an eye on the projections with the history":"Projektionshistorie durch einen Verlauf im Überblick behalten","Learn more":"Mehr erfahren","Learn more ...":"Mehr erfahren ...","Legal notice":"Impressum","Less paper":"Papierlos","Lists of speakers for every agenda point":"Redelisten für jeden Tagesordnungspunkt","Log voting results":"Abstimmungsergebnisse erfassen","Manage motions with motion blocks and tags":"Anträge in Antragsblöcken und Schlagwörter verwalten","Manage participants, groups and permissions":"Teilnehmende, Gruppen und Berechtigungen verwalten","Managing of delegates and their attendance as well as the elaborate permission management are uncomplicated and intuitive. Every area of OpenSlides can be made accessible for certain groups.":"Die Verwaltung der Delegierten und ihrer Anwesenheit sowie das ausgefeilte Rechtemanagement sind unkompliziert und intuitiv. Jeder Bereich von OpenSlides kann für einzelne Nutzergruppen freigeschalten werden.","Mark and hide closed agenda points":"Abgeschlossene Tagesordnungspunkte markieren und verstecken","More features":"Mehr Funktionen","More references":"Weitere Referenzen","Motions":"Anträge","Multifunctional and responsive":"Vielseitig und responsiv","Multilingual (English, German, French, Czech, Portuguese, Spanish and Russian)":"Mehrsprachigkeit (Englisch, Deutsch, Französisch, Tschechisch, Portugiesisch, Spanisch und Russisch)","Multiple election gears":"Mehrere Wahlgänge","Name":"Name","Name or department":"Name oder Abteilung","News":"News","Newsletter":"Newsletter","No matter if file upload or comment function – OpenSlides is equipped with a multitude of practicable tools. Moreover, we develop custom solutions for our clients.":"Egal ob Dateiablage oder Kommentarfunktion – OpenSlides ist mit einer Vielzahl praxistauglicher Detailwerkzeuge ausgestattet. Darüber hinaus entwickeln wir für Kunden auch maßgeschneiderte Lösungen.","On-call service":"Telefonrufbereitschaft","On-site assistance":"Vor-Ort-Service","OpenSlides is Free Software, licensed under MIT.":"OpenSlides ist Freie Software, lizenziert unter MIT.","OpenSlides is Open Source":"OpenSlides ist Open Source","OpenSlides is designed for working with multiple screens and comes with a powerful projector management. The web interface allows the projection and editing of slides while the projectors are running in full screen.":"OpenSlides ist für die Arbeit mit multiplen Bildschirmen konzipiert und mit einer mächtigen Projektorsteuerung versehen. Das Webinterface erlaubt das Projizieren und Bearbeitung der Folien, während die Projektoren in Vollbild laufen.","OpenSlides is the all-in-one solution for running your plenary meetings and conferences. Show the current presentation on the main screen, while you show the agenda, motions, list of speakers on others. Working on elections and documents in parallel with all participants. Web-based and always up-to-date.":"OpenSlides ist die umfassende Lösung zur digitalen Organisation Ihrer Versammlungen und Konferenzen. Verwalten und projizieren Sie Tagesordnungen, Anträge, Wahlen, Dokumente, Redelisten und Teilnehmende. Webbasiert und immer auf dem neuesten Stand. ","OpenSlides package":"OpenSlides-Paket","OpenSlides team":"OpenSlides-Team","OpenSlides was already used successfully on a multitude of different events. Here is a selection of references. We would be happy to list your organisation here, too.":"OpenSlides war bereits auf zahlreichen Veranstaltungen erfolgreich im Einsatz. Hier eine Auswahl an Referenzen. Wir würden uns freuen, wenn wir auch Ihre Organisation hier nennen dürfen.","Order contents in a queue":"Anordnen von Inhalten in einer Warteschlange","Order hosting":"Hosting bestellen","Order now":"Jetzt bestellen","Organisation":"Organisation","Organisations, assosciations and more":"Verbände, Vereine und mehr","Organize your event digitally":"Managen Sie Veranstaltungen digital","Other functions":"Weitere Funktionen","Parties":"Parteien","Phone":"Telefon","Platform independent web application based on Python 3 and Angular 8 in the modern Material Design":"Plattformunabhängige Webanwendung basierend auf Python 3 und Angular 8 im modernen Material Design","Preferred domain":"Wunschdomain","Press releases":"Pressemitteilungen","Pricing":"Preise","Print personalized ballots for secret elections":"Personalisierte Wahlscheine für geheime Wahlen drucken","Privacy policy":"Datenschutzerklärung","Progressive WebApp with client-side caching and lazy loading for fast loading times":"Progressive WebApp mit clientseitigem Caching und Lazy Loading für kurze Ladezeiten","Projection of PDF or image files":"Projektion von PDF- oder Bilddateien","Projectors":"Projektoren","Propose candidates off the list of participants. Generate ad-hoc personalized ballots for secret elections. Log and project the counted votes – for all participants accessible in OpenSlides.":"Schlagen Sie Kandidat/innen aus der Liste der Teilnehmenden vor. Generieren Sie ad-hoc personalisierte Stimmzettel für geheime Wahlen. Protokollieren und projizieren Sie die ausgezählten Stimmen – für jeden Teilnehmenden nachzulesen in OpenSlides.","Propose candidates off the participants list":"Kandidaten aus der Teilnehmenden-Liste vorschlagen","References":"Referenzen","Responsible for the content of these sites in representation of the OpenSlides initiative:":"Verantwortlich für den Inhalt dieser Seiten in Vertretung für die OpenSlides-Initiative:","Responsive design":"Responsive Design","Save paper: Log and manage motions and voting results digitally.":"Sparen Sie Papier: Erfassen und verwalten Sie Anträge und Abstimmungsergebnisse digital.","Send us the form below and we will process your inquiry.":"Senden Sie uns das ausgefüllte Formular. Mit unserer Bestätigung starten wir Ihr Hosting.","Services":"Servicedienstleistungen","Show all news":"Alle News anzeigen","Show/hide motions in the agenda":"Anzeigen/Verstecken von Anträgen in der Tagesordnung","Simple interaction":"Einfache Interaktion","Sort motions in a calling list":"Sortierung von Anträgen in einer Aufrufliste","Sort the agenda via drag&drop":"Tagesordnung per Drag&Drop sortieren","Source code":"Quellcode","Standard domain":"Standarddomain","Stay flexible: Complement, amend or move automatically numbered agenda points in the running system.":"Bleiben Sie flexibel: Ergänzen, ändern oder verschieben Sie Tagesordnungspunkte im laufenden Betrieb.","Streamline the procedure: Generate ad-hoc ballots for your secret elections.":"Beschleunigen Sie das Prozedere: Generieren Sie ad-hoc Stimmzettel für Ihre geheime Wahlen.","Street and number":"Straße und Hausnummer","Submit":"Absenden","Submit inquiry":"Anfrage absenden","Support of multiple projectors":"Unterstützung mehrerer Projektoren","Support of multiple resolutions":"Unterstützung verschiedener Auflösungen","Support of statute motions":"Unterstützung von Satzungsanträgen","Supported election modes: Yes/no/abstention or one vote per candidates":"Unterstützte Wahlverfahren: Ja/Nein/Enthaltung oder eine Stimme pro Kandidat","Technical support":"Technischer Kundensupport","Test now":"Jetzt ausprobieren","Thank you for your inquiry!":"Vielen Dank für Ihre Anfrage!","The current list of speakers always in view (as an overlay or on a second projector)":"Die aktuelle Redeliste stets im Blick (als Überblendung oder auf einem 2. Projektor)","Time management: Estimate the duration of each agenda point":"Zeitplanung: Dauer pro Tagesordnungspunkt schätzen","Training":"Schulung","Unions":"Gewerkschaften","We gladly assist you in any questions about OpenSlides or offer a personal consultation.":"Sollten Sie Fragen zu OpenSlides haben oder eine persönliche Beratung wünschen – wir unterstützen Sie gern.","We pledged ourselves to the principles of a Open Source, liberal and free of charge exchange of our software and even represent this in our name. OpenSlides is usable under the MIT license. Help us to further improve the code.":"Wir haben uns zu den Grundsätzen eines quelloffenen, freien und kostenlosen Austauschs unserer Software verpflichtet und tragen diesen Anspruch auch im Namen. OpenSlides wird unter MIT-Lizenz zur Verfügung gestellt. Hilf mit, den Quellcode weiter zu verbessern.","We will work on it as fast as possible and then contact you soon.":"Wir werden diese schnellstmöglich bearbeiten und uns dann zeitnah bei Ihnen melden.","You need individual support at your assembly and professional consultation from the OpenSlides developers? You're missing a function or you want something changed? Arrange an initial consultation now! Our chargeable services:":"Sie benötigen individuellen Support vor Ort und professionelle Beratung vom OpenSlides-Entwickerteam? Ihnen fehlen spezielle Funktionen oder Sie haben Anpassungsbedarf? Vereinbaren Sie eine kostenfreie Erstberatung! Unsere kostenpflichtigen Serviceleistungen:","You successfully registered for our newsletter!":"Sie haben sich erfolgreich für unseren Newsletter registriert!","You want to get announcements about new OpenSlides releases? Sign up now for our newsletter (sorry, only in German):":"Erhalten Sie Neuigkeiten und Bekanntmachungen über neue OpenSlides-Entwicklungen. Tragen Sie sich hier in unseren Verteiler ein:","You want to install OpenSlides on your own server?":"Sie wollen OpenSlides auf Ihrem eigenen Server installieren?","You want to install OpenSlides on your own server? We offer our software as PyPI package and as source code. Please note that we can offer technical support for our hosting solutions only.":"Sie wollen OpenSlides auf ihrem eigenen Server installieren? Wir bieten unsere Software als PyPI-Paket und als Quellcode-Download an. Beachten Sie, dass wir unseren technischen Support nur für unsere Hosting-Pakete anbieten können.","You want to use OpenSlides for your next assembly, but don't want to care about the technical details? Order a hosting package!":"Sie wollen OpenSlides für ihre nächste Veranstaltung nutzen, aber sich nicht um die technischen Details kümmern? Bestellen Sie jetzt ein passendes Hosting-Paket!","Your contact person for consulting and individual services":"Ihr Ansprechpartner für Beratung und individuelle Servicedienstleistungen","Zipcode":"PLZ","custom domain possible":"eigene Domain möglich","for events with high digital usage":"für Veranstaltungen mit starker digitaler Nutzung","for events with low digital usage":"für Veranstaltungen mit geringer digitaler Nutzung","frequent updates":"regelmäßige Updates","individual support by expenditure (125 € / hour, quarter-hourly billing)":"individueller Support nach Aufwand (125 € / Stunde, viertelstundengenaue Abrechnung)","max.":"max.","no participant access":"ohne Teilnehmerzugriff","only for administrative purposes":"nur für administrative Nutzung","per month/event":"pro Monat/Veranstaltung","plugin extension possible":"Plugin-Erweiterung möglich","secure connection: HTTPS with Let's Encrypt certificates":"sichere Verbindung: HTTPS mit Let's-Encrypt-Zertifikaten","secure data: Completion of a contract for data processing":"sichere Daten: Abschluss einer Vereinbarung zur Auftragsverarbeitung","secure operation: every event runs as an isolated OpenSlides instance with its own database":"sicherer Betrieb: jede Veranstaltung läuft als abgekapselte OpenSlides-Instanz mit eigener Datenbank","user accounts":"Nutzerkonten"}