{"Tagesordnung":"Agenda","Bleiben Sie flexibel: Ergänzen, ändern oder verschieben Sie Tagesordnungspunkte im laufenden Betrieb.":"Stay flexible: Complement, amend or move automatically numbered agenda points in the running system.","Redelisten für jeden Tagesordnungspunkt":"Lists of speakers for every agenda point","Flexibles Hinzufügen von Tagesordnungspunkten für jegliche Inhalte":"Flexible adding of agenda points for every kind of content","Die aktuelle Redeliste stets im Blick (als Überblendung oder auf einem 2. Projektor)":"The current list of speakers always in view (as an overlay or on a second projector)","Countdowns zur Redezeitbeschränkung":"Countdowns to limit speaking time","Automatische Nummerierung von Tagesordnungspunkten":"Automatic numbering of agenda points","Zeitplanung: Dauer pro Tagesordnungspunkt schätzen":"Time management: Estimate the duration of each agenda point","Inoffizielle Tagesordnungspunkte (z. B. Pausen) in die Tagesordnung integrieren":"Integrate inofficial agenda points (e.g. breaks) into the agenda","Abgeschlossene Tagesordnungspunkte markieren und verstecken":"Mark and hide closed agenda points","Individuelle Sichtbarkeiten für jeden Tagesordnungspunkt":"Individual visibilities for each agenda point","Tagesordnung als PDF exportieren":"Export the agenda as PDF","Tagesordnung per Drag&Drop sortieren":"Sort the agenda via drag&drop","Anträge":"Motions","Sparen Sie Papier: Erfassen und verwalten Sie Anträge und Abstimmungsergebnisse digital.":"Save paper: Log and manage motions and voting results digitally.","Anpassbare Antrag-Statusmeldungen und -Arbeitsabläufe":"Customizable motion status messages and work flows","Anträge in Antragsblöcken und Schlagwörter verwalten":"Manage motions with motion blocks and tags","Anträge automatisch nummerieren in Sachgebieten und Untersachgebieten":"Automatically number motions in categories and subcategories","Sortierung von Anträgen in einer Aufrufliste":"Sort motions in a calling list","Erforderliche Unterstützern pro Antrag definieren":"Define for each motion how many supporters are needed","Änderungsanträge und Änderungsempfehlungen auf Basis von Zeilennummern erstellen":"Create amendments and change recommendations on basis of line numbers","Unterstützung von Satzungsanträgen":"Support of statute motions","Anzeigen/Verstecken von Anträgen in der Tagesordnung":"Show/hide motions in the agenda","HTML-Inline-Editor zum Formatieren von Antragstext und -begründung":"Inline HTML editor to format the motion text and reasoning","Kommentarfelder für Anträge erlauben":"Allow motion comment fields","Abstimmungsergebnisse erfassen":"Log voting results","Anträge als PDF, CSV und XLSX exportieren":"Export motions as PDF, CSV or XLSX","Wahlen":"Elections","Beschleunigen Sie das Prozedere: Generieren Sie ad-hoc Stimmzettel für Ihre geheime Wahlen.":"Streamline the procedure: Generate ad-hoc ballots for your secret elections.","Kandidaten aus der Teilnehmenden-Liste vorschlagen":"Propose candidates off the participants list","Personalisierte Wahlscheine für geheime Wahlen drucken":"Print personalized ballots for secret elections","Unterstützte Wahlverfahren: Ja/Nein/Enthaltung oder eine Stimme pro Kandidat":"Supported election modes: Yes/no/abstention or one vote per candidates","Wahlergebnisse auf Grundlage verschiedener 100%-Basen":"Election results on different bases for 100%","Mehrere Wahlgänge":"Multiple election gears","Wahlergebnisse eingeben und mit Diagramm projizieren":"Enter election results and project them with a diagram","Wahlen (mit allen Ergebnissen) als PDF exportieren":"Export elections (with all results) as PDF","Projektoren":"Projectors","Live dabei: Zeigen Sie den Teilnehmenden gerade diskutierte Inhalte auf den Projektionsflächen.":"Always live: Show the participants currently discussed contents on the projector canvasas.","Sofortige Aktualisierung bei Änderungen":"Instant update on changes","Unterstützung mehrerer Projektoren":"Support of multiple projectors","Individuelle Projektorgestaltung mit eigenem Logo und Farben":"Individual projector design with your own logo and colors","Anordnen von Inhalten in einer Warteschlange":"Order contents in a queue","Projektionshistorie durch einen Verlauf im Überblick behalten":"Keep an eye on the projections with the history","Unterstützung verschiedener Auflösungen":"Support of multiple resolutions","Projektion von PDF- oder Bilddateien":"Projection of PDF or image files","Weitere Funktionen":"Other functions","Seien Sie neugierig: Entdecken Sie noch viele weitere Funktionen von OpenSlides.":"Be curious: Discover many more functions of OpenSlides.","Live-Änderungen direkt miterleben":"Directly witness live changes","Teilnehmende, Gruppen und Berechtigungen verwalten":"Manage participants, groups and permissions","CSV-Import und -Export für Teilnehmende":"CSV import and export for participants","Umfangreiche Dateiverwaltung mit Zugriffsberechtigungen pro Datei und Ordner":"Extensive file management system with access permissions per file and folder","Globale Chronik auf Basis von Snapshots":"Global history on snapshot basis","Globale Volltextsuche":"Global full text search","Umfangreiche Sortier- und Filtermöglichkeiten aller Listen":"Extensive sorting and filtering of all lists possible","Konfigurierbares Design sowie Erstellung eigener Designs auf Anfrage":"Configurable designs and creation of custom designs on request","Mehrsprachigkeit (Englisch, Deutsch, Französisch, Tschechisch, Portugiesisch, Spanisch und Russisch)":"Multilingual (English, German, French, Czech, Portuguese, Spanish and Russian)","Responsive Design":"Responsive design","Plattformunabhängige Webanwendung basierend auf Python 3 und Angular 8 im modernen Material Design":"Platform independent web application based on Python 3 and Angular 8 in the modern Material Design","Progressive WebApp mit clientseitigem Caching und Lazy Loading für kurze Ladezeiten":"Progressive WebApp with client-side caching and lazy loading for fast loading times","OpenSlides: das digitale Antrags- und Versammlungssystem":"OpenSlides: the digital motion and assembly system","Sie müssen dieses Feld ausfüllen":"You must enter a value","Keine gültige Email-Adresse":"Not a valid email","Der Server ist momentan nicht erreichbar. Bitte versuchen Sie es später nochmal.":"The server is not reachable at the moment. Please try again later.","Ein unbekannter Fehler ist aufgetreten.":"An unknwon error occurred.","eVoting":"eVoting","Audiokonferenz via Jitsi":"Audio conference via Jitsi","Video-Livestream":"Video livestream","Single Sign-On via SAML":"Single Sign-On via SAML","Bei der Übermittlung des Formulars ist leider ein Fehler aufgetreten.                         Bitte senden Sie uns Ihre Anfrage per E-Mail: hosting@openslides.com":"An error occured while submitting your form. Please send us your request via email: hosting@openslides.com","Gewerkschaften":"Unions","Parteien":"Parties","Gesundheitswesen":"Helth care","Verbände, Vereine und mehr":"Organisations, assosciations and more","Treten Sie mit uns in Kontakt":"Get in touch with us","Sollten Sie Fragen zu OpenSlides haben oder eine persönliche Beratung wünschen – wir unterstützen Sie gern.":"We gladly assist you in any questions about OpenSlides or offer a personal consultation.","Allgemeine Anfragen":"General inquiries","Hosting":"Hosting","Technischer Kundensupport":"Technical support","Ihr Ansprechpartner für Beratung und individuelle Servicedienstleistungen":"Your contact person for consulting and individual services","OpenSlides ist Freie Software, lizenziert unter MIT.":"OpenSlides is Free Software, licensed under MIT.","OpenSlides-Team":"OpenSlides team","Datenschutzerklärung":"Privacy policy","Impressum":"Legal notice","Verantwortlich für den Inhalt dieser Seiten in Vertretung für die OpenSlides-Initiative:":"Responsible for the content of these sites in representation of the OpenSlides initiative:","Entwicklung und Redaktion:":"Development and editing:","Preise":"Pricing","Funktionen":"Features","Starten":"Start","Referenzen":"References","News":"News","Kontakt":"Contact","OpenSlides ist die umfassende Lösung zur digitalen Organisation Ihrer Versammlungen und Konferenzen. Verwalten und projizieren Sie Tagesordnungen, Anträge, Wahlen, Dokumente, Redelisten und Teilnehmende. Webbasiert und immer auf dem neuesten Stand. ":"OpenSlides is the all-in-one solution for running your plenary meetings and conferences. Show the current presentation on the main screen, while you show the agenda, motions, list of speakers on others. Working on elections and documents in parallel with all participants. Web-based and always up-to-date.","Schaffen Sie die Voraussetzungen für eine offene Kommunikation, ohne das Ziel aus den Augen zu verlieren. OpenSlides gibt Ihnen dafür ein modernes und mächtiges Werkzeug an die Hand. Erweitern Sie Ihre Tagungsordnung live, reagieren Sie auf Antragsänderungen in Echtzeit und geben Sie Ihren Delegierten kontrollierten Zugriff auf das System.":"Create the right conditions for open communication without losing the focus. For this purpose OpenSlides provides you a modern and powerful tool. Supplement your agenda immediately, react to motion changes in real time and give your delegates controlled access to the system.","Beziehen Sie das Plenum aktiv mit ein. Öffnen Sie den mobilen Zugriff auf OpenSlides – zur Einsicht wichtiger Dokumente, zum Einreichen von Anträgen oder Abrufen von Wahlergebnissen.":"Actively integrate the plenum. Open the mobile access to OpenSlides – for get important documents, submit and read motions or check election results.","Beschleunigen Sie Prozesse durch eine nahtlose Steuerung mit nur einer Software. OpenSlides strafft das Verfahren – von der Vorbereitung über Anträge und Wahlen bis zum Beschlussprotokoll.":"Accelerate your processes via consistently management with only one software. OpenSlides consolidates the procedure – starting with the preparations of motions and elections up to the final protocol. ","Machen Sie OpenSlides zu Ihrer zentralen Schnittstelle für die Verwaltung und Veröffentlichung aller relevanten Versammlungsinhalte auf Leinwand, Notebook oder Smartphone.":"Assimilate OpenSlides and get a central interface to manage and publish all relevant assembly contents to a projector, notebook or smartphone.","Ergänzen, ändern oder verschieben Sie automatisch nummerierte Tagesordnungspunkte per Drag & Drop im laufenden Betrieb. Verknüpfen Sie die einzelnen Punkte mit Redelisten sowie Redezeiten und integrieren Sie für eine bessere Zeitplanung auch inoffizielle Einträge wie Pausen.":"Complement, change or move automatically numbered agenda items via drag & drop in the running system. Connect single items with lists of speakers and speaking times and show inofficial items like breaks for better scheduling.","Erfassen Sie Anträge mit Antragsteller und Antragstext. Ordnen Sie Sachgebiete und Antragsnummer zu. Protokollieren Sie Beschluss und Abstimmungsergebnis während der Antragsberatung. Die flexible Filterung der Liste hilft bei der Suche in allen Anträgen und ihren Änderungen.":"Capture motions with applicant and text. Assign categories and motion numbers. Log the resolution and polling results during the motion discussion. The flexible filtering helps you while searching in all motions and their changes.","Schlagen Sie Kandidat/innen aus der Liste der Teilnehmenden vor. Generieren Sie ad-hoc personalisierte Stimmzettel für geheime Wahlen. Protokollieren und projizieren Sie die ausgezählten Stimmen – für jeden Teilnehmenden nachzulesen in OpenSlides.":"Propose candidates off the list of participants. Generate ad-hoc personalized ballots for secret elections. Log and project the counted votes – for all participants accessible in OpenSlides.","OpenSlides ist für die Arbeit mit multiplen Bildschirmen konzipiert und mit einer mächtigen Projektorsteuerung versehen. Das Webinterface erlaubt das Projizieren und Bearbeitung der Folien, während die Projektoren in Vollbild laufen.":"OpenSlides is designed for working with multiple screens and comes with a powerful projector management. The web interface allows the projection and editing of slides while the projectors are running in full screen.","Die Verwaltung der Delegierten und ihrer Anwesenheit sowie das ausgefeilte Rechtemanagement sind unkompliziert und intuitiv. Jeder Bereich von OpenSlides kann für einzelne Nutzergruppen freigeschalten werden.":"Managing of delegates and their attendance as well as the elaborate permission management are uncomplicated and intuitive. Every area of OpenSlides can be made accessible for certain groups.","Egal ob Dateiablage oder Kommentarfunktion – OpenSlides ist mit einer Vielzahl praxistauglicher Detailwerkzeuge ausgestattet. Darüber hinaus entwickeln wir für Kunden auch maßgeschneiderte Lösungen.":"No matter if file upload or comment function – OpenSlides is equipped with a multitude of practicable tools. Moreover, we develop custom solutions for our clients.","Sie wollen OpenSlides für ihre nächste Veranstaltung nutzen, aber sich nicht um die technischen Details kümmern? Bestellen Sie jetzt ein passendes Hosting-Paket!":"You want to use OpenSlides for your next assembly, but don't want to care about the technical details? Order a hosting package!","Sie benötigen individuellen Support vor Ort und professionelle Beratung vom OpenSlides-Entwickerteam? Ihnen fehlen spezielle Funktionen oder Sie haben Anpassungsbedarf? Vereinbaren Sie eine kostenfreie Erstberatung! Unsere kostenpflichtigen Serviceleistungen:":"You need individual support at your assembly and professional consultation from the OpenSlides developers? You're missing a function or you want something changed? Arrange an initial consultation now! Our chargeable services:","Wir haben uns zu den Grundsätzen eines quelloffenen, freien und kostenlosen Austauschs unserer Software verpflichtet und tragen diesen Anspruch auch im Namen. OpenSlides wird unter MIT-Lizenz zur Verfügung gestellt. Hilf mit, den Quellcode weiter zu verbessern.":"We pledged ourselves to the principles of a Open Source, liberal and free of charge exchange of our software and even represent this in our name. OpenSlides is usable under the MIT license. Help us to further improve the code.","Erhalten Sie Neuigkeiten und Bekanntmachungen über neue OpenSlides-Entwicklungen. Tragen Sie sich hier in unseren Verteiler ein:":"You want to get announcements about new OpenSlides releases? Sign up now for our newsletter (sorry, only in German):","Managen Sie Veranstaltungen digital":"Organize your event digitally","Demo":"Demo","Hosting starten":"Get started","Maximale Flexibilität und Transparenz":"Earn a maximum of flexibility and transparency","Einfache Interaktion":"Simple interaction","Schnelle Ergebnisse":"Fast results","Papierlos":"Less paper","Mehr erfahren":"Learn more","Vielseitig und responsiv":"Multifunctional and responsive","Mehr Funktionen":"More features","Hosting bestellen":"Order hosting","Paket wählen":"Choose package","Servicedienstleistungen":"Services","Programmvorstellung und Beratung":"Introduction and consulting","Schulung":"Training","Vor-Ort-Service":"On-site assistance","Telefonrufbereitschaft":"On-call service","Weiterentwicklung und individuelle Anpassungen":"Further development and individual modifications","Kontaktieren Sie uns":"Contact us","Selbst installieren":"Install by yourself","Sie möchten OpenSlides auf Ihrem eigenen Server installieren? Wir bieten unsere\n                                Software als PyPI-Paket und als Quellcode an. Bitte haben Sie Verständnis dafür, dass wir\n                                Supportleistungen nur für unsere Hosting-Lösungen anbieten.":"You want to install OpenSlides on your own server? We offer our software as PyPI package and as source code. Please note that we can offer technical support for our hosting solutions only.","Installationsanleitung":"Installation guide","Quellcode":"Source code","OpenSlides ist Open Source":"OpenSlides is Open Source","Weitere Referenzen":"More references","Alle News anzeigen":"Show all news","Newsletter":"Newsletter","Absenden":"Submit","Sie haben sich erfolgreich für unseren Newsletter registriert!":"You successfully registered for our newsletter!","Pressemitteilungen":"Press releases","Artikel und Publikationen":"Articles and publications","In den Medien":"In the media","Online-Versammlungen mit OpenSlides effizient durchführen":"Efficiently organize online meetings with OpenSlides","April 2020, von <a href=\"mailto:eric.lanfer@openslides.com\">Eric Lanfer</a> und <a\n            href=\"mailto:emanuel.schuetze@openslides.com\">Emanuel Schütze</a>":"April 2020, by <a href=\"mailto:eric.lanfer@openslides.com\">Eric Lanfer</a> and <a\n            href=\"mailto:emanuel.schuetze@openslides.com\">Emanuel Schütze</a>","In Zeiten der COVID-19-Pandemie können viele Sitzungen und Versammlungen von Organisationen nicht wie gewohnt\n            stattfinden. Es geht beispielsweise um Mitgliederversammlungen von Vereinen, Hauptversammlungen von Unternehmen,\n            Vollversammlungen von Genossenschaften und Stiftungen, Wohnungseigentümerversammlungen und diverse Sitzungen von\n            Vorständen und anderen Gremien.":"In times of the COVID-19 pandemic, many meetings and assemblies of organisations cannot take place as usual. For example, general meetings of associations, general meetings of companies, general meetings of cooperatives and foundations, flat owners' meetings and various meetings of boards of directors and other bodies.","Um Abhilfe zu schaffen wurde von Bundesrat und Bundestag Ende März 2020 ein neues Gesetz beschlossen, um\n            Versammlungen virtuell durchführen zu können. Die rechtlichen Aspekte und Neuerungen haben wir in einem <a\n                class=\"inline\" routerLink=\"/news/online-versammlungen-basis\">separaten Artikel</a> beleuchtet und technische\n            Minimalanforderungen zur Kommunikation beschrieben.":"In order to remedy this situation, the Bundesrat and Bundestag passed a new law in Germany at the end of March 2020 to enable virtual meetings to be held. We have highlighted the legal aspects and innovations in a separate article and described minimum technical requirements for communication.","In diesem Artikel wird beschrieben, wie <strong>OpenSlides</strong> zur effizienten Unterstützung in virtuellen\n            Versammlungen eingesetzt werden kann. Ein Kernvorteil von OpenSlides sei vorweg genannt: Der <strong>virtuelle\n            Projektor</strong>, der sämtlichen Teilnehmenden einer Versammlung zur Verfügung steht und somit eine gute\n            visuelle Orientierung für das Verfolgen der Veranstaltung bietet. Auf dem Projektor können Redelisten,\n            Tagesordnungspunkte, Anträge und vieles mehr eingeblendet werden.":"This article describes how <strong>OpenSlides</strong> can be used to efficiently support virtual meetings. A core advantage of OpenSlides should be mentioned first: The <strong>virtual projector</strong>, which is available to all participants of a meeting and thus provides a good visual orientation for following the event. A list of speakers, agenda items, motions and much more can be displayed on the projector.","Virtuelle Anwesenheit erfassen":"Determination of virtual presence","Eine zentrale Bedeutung bei virtuellen Versammlungen spielt die Anwesenheitserfassung. Nur anwesende Nutzer\n            dürfen beispielsweise abstimmen. Mit OpenSlides lässt sich eine virtuelle Anwesenheitsliste führen. Alle Teilnehmende\n            erhalten einen persönlichen Zugang zu OpenSlides und können sich darüber zu Beginn der Sitzung als \\\"anwesend\\\"\n            melden.\n            Dies ist vergleichbar mit der Eintragung in eine analoge Anwesenheitsliste. Für Mitglieder ist die\n            Anwesenheitsmeldung (wie in folgender Abbildung markiert) nur ein einfacher Klick auf \"Anwesend\":":"Attendance determination plays a central role in virtual meetings. For example, only users who are present may vote. With OpenSlides a virtual attendance list can be maintained. All participants receive personal access to OpenSlides and can register as \"present\" at the beginning of the meeting. This is comparable to entering a real attendance list. For members, registering in the list is just a simple click on \"Present\" (as marked in the following figure):","Im Sinne einer doppelten Absicherung kann die Sitzungsleitung zu Beginn der virtuellen Versammlung die\n            Anwesenheitsliste einsehen und prüfen, welche Mitglieder bereits als anwesend gemeldet sind. Alternativ wäre es\n            auch möglich, dass die Sitzungsleitung die Überprüfung und Markierung der Anwesenheit vollständig übernimmt.":"In the sense of a double safeguard, the meeting chair can view the attendance list at the beginning of the virtual meeting and check which members are already registered as present. Alternatively, it would also be possible for the session chairperson to completely take over the checking and marking of attendance.","Wortmeldungen in Redelisten organisieren":"Organizing requests to speak in speech lists","Virtuelle Sitzungen können bereits in kleiner Personenanzahl ohne Moderation schnell anstrengend und chaotisch\n            werden. Redelisten helfen dabei Struktur reinzubekommen. In OpenSlides können sich Teilnehmende per Klick auf\n            eine\n            Redeliste setzen. Jeder Tagesordnungspunkt und jeder Antrag hat seine eigene Redeliste. Damit können Mitglieder\n            bereits im Voraus Wortbeiträge zu bestimmten TOPs/Anträgen anmelden.":"Virtual sessions without moderation can quickly become stressful and chaotic even in small number. List of speakers help to get structure in. In OpenSlides, participants can set themselves on the list of speakers with just one click. Each item on the agenda and each motion has its own list of speakers. This allows members to register in advance to speak on specific agenda items/proposals.","Die Redeliste zur aktuellen Debatte lässt sich auf einen virtuellen Projektor anzeigen, wenn gewünscht mit einem\n            Countdown zur Redezeitbegrenzung.":"The list of speakers on the current debate can be displayed on a virtual projector, if desired with a countdown to limit the speaking time.","Die Sitzungsleitung steuert das Starten und Stoppen der Wortbeiträge in OpenSlides. Auch ein Zurückziehen oder\n            Vorziehen von Redner*innen ist problemlos möglich. Aktuell wird an einer Integration der\n            Audio/Video-Konferenzlösungen Jitsi in OpenSlides gearbeitet.":"The session host controls the starting and stopping of the contributions in OpenSlides. It is also possible to withdraw or move speakers in the list. We are currently working on an integration of the audio/video conferencing solution Jitsi into OpenSlides.","Digitale Antragsberatung":"Digital motion management","Das Herzstück von OpenSlides ist die digitale Antragsverwaltung. Es lassen sich sehr komplexe Abläufe von der\n            Antragsstellung bis zum Beschluss abbilden. Auch Beschlussvorlagen in Sitzungen können in OpenSlides komfortabel\n            organisiert werden. In diesem Artikel werden nur die wichtigsten Antragsfunktionen erwähnt.":"The core of OpenSlides is the digital motion management. Very complex processes from the application to the decision can be modelled. Even draft resolutions in meetings can be comfortably organized in OpenSlides. In this article only the most important application functions are mentioned.","Antragsübersicht":"Motion overview","Die Antragsliste bietet einen strukturierten Überblick über alle vorliegenden Anträge und deren Status. Per Klick\n            öffnet sich ein Antrag mit allen Detailinformationen. Teilnehmende können vorgeschlagene Änderungen und\n            Begründungen nachlesen und die passende Redeliste mitverfolgen. Ebenso sind persönliche Notizen zu jedem Antrag möglich. Ein\n            vollständiges Antragsbuch lässt sich jederzeit als PDF generieren, um z. B. am Ende ein fertiges Beschlussbuch\n            zu erstellen.":"The motion list provides a structured overview of all available motions and their status. A click opens a motion with all detailed information. Participants can read proposed changes and justifications and follow the appropriate list of speakers. It is also possible to make personal notes on each motion. A complete book of motions can be generated as a PDF file at any time, e.g. to create a finished book of resolutions at the end.","Anträge stellen":"Create a motion","Jeder antragsberechtigte Teilnehmende kann in OpenSlides selbständig einen Antrag einreichen. Dabei muss nur ein\n            Antragstitel und der zu beschließende Text eingegeben werden, optional eine Begründung. Das Antragsformular zum\n            Einreichen ist dabei sehr einfach gehalten:":"Every eligible participant can submit a motion independently in OpenSlides. All you have to do is entering the title of the proposal and the text to be decided on, optionally a justification. The application form is kept very simple:","Änderungsanträge":"Amendments","Zu einem bestehenden Antrag lassen sich leicht Änderungsanträge erstellen. Dazu wird der zu ändernde Absatz\n            ausgewählt und modifiziert. Der Antrag erscheint in Änderungsdarstellung (rot=Streichung, grün=Ergänzung). Damit\n            sind die Änderungen für alle transparent und sofort ersichtlich. Bei Annahme des Änderungsantrags wird die\n            Änderung direkt in den Ursprungsantrag übernommen.":"It is easy to create amendments to an existing motion. To do this, the paragraph to be changed is selected and modified. The amendment appears in a difference view (red=deletion, green=addition). This makes the changes transparent and immediately visible to everyone. If the change request is accepted, the change is copied directly to the original request.","Auch Satzungsänderungsanträge sind mit OpenSlides möglich. Dazu wird vorher die komplette Satzung in einzelne\n            Abschnitte hinterlegt. Nach Auswahl eines Abschnitts wird der Text modifiziert und als neuer Satzungsantrag\n            gestellt - mit automatischer Änderungsdarstellung.":"Amendments to the articles of association are also possible with OpenSlides. For this purpose, the complete statutes need to be saved as sections in OpenSlides. After selecting a section, the text is modified and submitted as a new statute amendment - with automatic change display.","Änderungsempfehlungen":"Recommendations for changes","Mündliche Änderungsanträge oder andere ad-hoc-Änderungen eines Antragstextes lassen sich in OpenSlides in Form\n            von sogenannten \"Änderungsempfehlungen\" visualisieren. Dazu hinterlegt der Antragsverwalter zu einer bestimmten\n            Zeile eine Modifizierung. Diese Änderung ist sofort für alle Teilnehmende in der Antragsansicht sichtbar. Auch ein\n            Wechsel zwischen der Originalfassung und der Änderungsfassung ist jederzeit möglich.":"Oral amendments or other ad-hoc changes to a motion text can be visualized in OpenSlides in form of so-called \"change recommendations\". For this purpose, the proposal administrator stores a modification for a specific line. This modification is immediately visible to all participants in the motion view. It is also possible to switch between the original version and the modified version at any time.","Elektronische Abstimmungen und Wahlen":"Electronic voting and elections","Entscheidend für virtuelle Versammlungen ist die Möglichkeit der sicheren, elektronischen Stimmabgabe. Dazu\n            bietet OpenSlides ab Version 3.2 ein Live-Voting für Anträge und Wahlen. Die Sitzungsleitung kann zwischen namentlicher\n            und nicht namentlicher Stimmabgabe wählen.":"A decisive factor for virtual meetings is the possibility of secure, electronic voting. For this purpose, OpenSlides version 3.2 or higher offers live voting for motions and elections. The chairperson of the meeting can choose between voting by name or not.","In beiden Fällen nutzen die stimmberechtigten Teilnehmenden ihren persönlichen OpenSlides-Login zur Stimmabgabe.\n            Damit wird sichergestellt, dass nur die Personen abstimmen dürfen, die auch stimmberechtigt sind. Und dass jeder\n            dieser Personen nur einmal abstimmen darf. Auch eine individuelle Stimmgewichtung pro Stimmberechtigten ist mit\n            OpenSlides möglich.":"In both cases, the participants entitled to vote use their personal OpenSlides login to cast their vote. This ensures that only those persons who are entitled to vote may vote. And that each of these persons may only vote once. OpenSlides also allows for individual voting weighting per eligible voter.","Namentliche Stimmabgabe":"Voting by name (nominal)","Bei der namentlichen Stimmabgabe werden die einzelnen, abgegebenen Stimmen zusammen mit dem jeweiligen Account\n            gespeichert. D. h. nach Ende der Stimmabgabe ist für alle erkennbar wer wie abgestimmt hat. Dieser sogenannte\n            \"Einzelstimmennachweis\" listet in einer Tabelle alle Stimmen mit dem jeweiligen Votum auf und bietet damit volle\n            Transparenz und Nachvollziehbarkeit über eine offen Abstimmung. Die Namenszuordnung ist später für das Archiv,\n            bei Bedarf, anonymisierbar. Die nachfolgende Abbildung zeigt ein Ergebnis einer namentlichen Antragsabstimmung mit\n            Einzelstimmennachweis.":"When voting by name, the individual votes cast are stored together with the respective account. This means that at the end of the voting process, everyone can see who voted and how. This so-called \"single vote proof\" lists all votes with the respective vote in a table and thus offers full transparency and traceability of an open vote. The name assignment can be made anonymous later for the archive, if required. The following figure shows the result of a roll-call vote with individual votes.","Für eine nicht-namentliche Abstimmung, bei der Mitglieder ihre eigene abgegebene Stimme nachvollziehen können, wäre eine\n            namentliche Abstimmung mit pseudonymen Accounts möglich. Diese Möglichkeit wird bei der nicht-namentlichen\n            Stimmabgabe erläutert.":"For an anonymous vote, where members can track their own votes, a roll call vote with pseudonymous accounts would be possible. This possibility is explained in the case of non-nominal voting.","Nicht-namentliche Stimmabgabe":"Non-nominal voting","Bei der nicht-namentlichen Stimmabgabe wird nur abgespeichert wer seine Stimme abgegeben hat. Zusätzlich werden\n            in einer virtuellen Wahlurne alle abgegebenen Stimmen gezählt. Es wird aber nicht gespeichert wer wie\n            abgestimmt/gewählt hat. Es existiert also keine zuordenbare Liste mit Namen und Votum. Eine direkte\n            Nachvollziehbarkeit der elektronischen Stimmabgabe in OpenSlides ist also nicht möglich. Die nachfolgende\n            Abbildung\n            zeigt das Ergebnis einer nicht-namentlichen Antragsabstimmung (ohne Einzelstimmennachweis).":"In the case of voting without name, only those who have cast their vote will be saved. In addition, all votes cast are counted in a virtual ballot box. However, it is not stored who has voted how. Therefore, there is no assignable list with names and votes. A direct traceability of electronic voting in OpenSlides is therefore not possible. The following illustration shows the result of a non-nominal vote on a motion (without proof of individual votes).","<strong>Wichtig anzumerken:</strong> Eine nicht-namentliche Stimmabgabe in OpenSlides erfüllt <em>nicht</em> die\n            Ansprüche einer geheimen Wahl, da Administratoren (also Personen mit Administrationsrechten auf dem\n            OpenSlides-Server und hinreichend technischem Verständnis bei der Auswertung von Serverlogs) den Eingang der\n            Einzelstimmen nachvollziehen könnten und u.U. das übermittelte Votum einer Session-ID und damit einem Namen\n            zuordnen\n            könnten. Dies resultiert aus der Voraussetzung, dass geprüft werden muss, ob Nutzer*innen stimmberechtigt sind.\n            Dies\n            kann nur anhand eines gültigen Logins ausgemacht werden. Zudem muss nachgehalten werden, ob Teilnehmende schon\n            ihre\n            Stimme abgegeben haben, um Doppelabstimmungen zu verhindern.":"<strong>Please note:</strong> Voting without a name in OpenSlides does <em>not</em> meet the requirements of a secret ballot, because administrators (i.e. people with administration rights on the OpenSlides server and sufficient technical understanding in evaluating server logs) could track the receipt of individual votes and possibly assign the transmitted vote to a session ID and thus a name. This results from the requirement that it must be checked whether users are entitled to vote and this can only be determined on the basis of a valid login. In addition, it must be checked whether participants have already cast their vote in order to prevent double voting.","Eine Alternative ist die <strong>pseudonyme Stimmabgabe</strong>: Dabei erhalten Mitglieder zwei Zugänge zu\n            OpenSlides – einen personalisierten Zugang, um sich auf die Redeliste zu setzen oder Anträge zu stellen und\n            einen\n            pseudonymen Zugang, um anonym abstimmen und wählen zu können. Die pseudonymen Zugänge haben dabei zufällig\n            generierte Benutzernamen und werden an die Mitglieder gelost. Für die Stimmabgabe ist dann nur die Gruppe der\n            pseudonymen Zugänge zugelassen. Dieses Vorgehen hat den Vorteil, dass die eigene Stimmabgabe nur für den\n            Stimmberechtigte durch das eigene Pseudonym nachvollziehbar und überprüfbar ist. Ein Rückschluss, wer wie\n            abgestimmt\n            hat ist durch die Nutzung von Pseudonymen deutlich schwieriger möglich. Es sei jedoch nochmals explizit darauf\n            hingewiesen, dass dies ein pseudonymes Verfahren ist und dadurch keine absolute Anonymität der Stimmen\n            sichergestellt ist. Wie in den <a class=\"inline\" routerLink=\"/news/online-versammlungen-basis\">rechtlichen\n                Grundlagen</a> erläutert: falls eine geheime Wahl erforderlich ist, sollte das Verfahren der Briefwahl (gem.\n            §32 Abs. 2 BGB) in Betracht gezogen werden.":"An alternative is <strong>pseudonymous voting</strong>: Members are given two accesses to OpenSlides - a personalized access to put themselves on the list of speakers or to make proposals and pseudonymous access to vote and be able to vote anonymously. The pseudonymous accesses have randomly generated user names and are drawn by lot to the members. Only the group of pseudonymous accesses is then allowed to vote. The advantage of this procedure is that only the person entitled to vote using his or her own pseudonym can understand and check his or her own voting. It is much more difficult to draw conclusions about who has voted and how by using pseudonyms. However, it should be explicitly pointed out once again that this is a pseudonym procedure and thus no absolute anonymity of the votes is guaranteed. As explained in the <a class=\"inline\" routerLink=\"/news/online-versammlungen-basis\">legal basis</a>: if a secret ballot is required, the procedure of postal voting should be considered.","Beratung, Bereitstellung und Unterstützung":"Advice, provision and support","Bei der Planung und Durchführung von virtuellen Versammlungen unterstützen und beraten wir Sie gerne persönlich.\n            Wenden Sie sich am besten per Mail an <a href=\"mailto:info@openslides.com\">info@openslides.com</a> und\n            beschreiben\n            Sie Ihr Vorhaben.":"We will be happy to support and advise you personally in the planning and implementation of virtual meetings. The best way is to contact <a href=\"mailto:info@openslides.com\">info@openslides.com</a> and describe your project.","Vielen Dank für Ihre Anfrage!":"Thank you for your inquiry!","Wir werden diese schnellstmöglich bearbeiten und uns dann zeitnah bei Ihnen melden.":"We will work on it as fast as possible and then contact you soon.","Sitzung":"Meeting","bis 50 TLN":"up to 50 Ps.","Monat":"Month","zzgl. USt":"plus VAT","Tagung":"Conference","bis 500 TLN":"up to 500 Ps.","Kongress":"Congress","bis 1.000 TLN":"up to 1.000 Ps.","Wunschdomain":"Preferred domain","Veranstaltungsname":"Event name","Veranstaltungsort":"Event location","Veranstaltungszeitraum":"Event date","Erwartete Teilnehmeranzahl":"Expected participants","Name":"Name","Organisation":"Organisation","E-Mail":"E-Mail","Telefon":"Phone","Rechnungsadresse":"Billing address","Ihre Anmerkungen und Wünsche":"Your remarks and wishes","Senden Sie uns das ausgefüllte Formular. Mit unserer Bestätigung starten wir i.d.R. innerhalb eines Tages das Hosting.":"Send us the filled-out form. With our confirmation we will start hosting usually within a day.","Hostingauswahl":"Hostingauswahl","OpenSlides-Hostingpaket":"OpenSlides-Hostingpaket","Zusatzfunktionen":"Zusatzfunktionen","Veranstaltungsdetails":"Event details","Ansprechpartner":"Contact person","Zusätzliche Angaben":"Zusätzliche Angaben","Anfrage absenden":"Submit inquiry","Fehler:":"Error:","Wählen Sie das Hostingpaket passend zu Ihrer Veranstaltungsgröße":"Wählen Sie das Hostingpaket passend zu Ihrer Veranstaltungsgröße","inkl.":"inkl.","USt.":"USt.","5% Rabatt bei Vorauszahlung von 12 Monaten.":"5% discount when paying 12 months in advance.","Wählen Sie praktische Zusatzfunktionen":"Wählen Sie praktische Zusatzfunktionen","Corona-Aktionspreis: 0 € für die ersten 3 Monate (nur im Hostingpaket \"Sitzung\")":"Corona-Aktionspreis: 0 € für die ersten 3 Monate (nur im Hostingpaket \"Sitzung\")","bis 50 Teilnehmende":"bis 50 Teilnehmende","Wir betreiben OpenSlides für Sie datenschutzkonform auf unseren Servern in Deutschland.":"Wir betreiben OpenSlides für Sie datenschutzkonform auf unseren Servern in Deutschland.","für kleine (virtuelle) Gremien<br>\n                    mit wiederkehrenden Sitzungen":"für kleine (virtuelle) Gremien<br>\n                    mit wiederkehrenden Sitzungen","bis <b>50</b> Teilnehmende":"bis <b>50</b> Teilnehmende","ab":"ab","Mindestlaufzeit: 3 Monate":"Mindestlaufzeit: 3 Monate","Jetzt bestellen":"Jetzt bestellen","für mittelgroße (virtuelle) Versammlungen":"für mittelgroße (virtuelle) Versammlungen","bis <b>500</b> Teilnehmende":"bis <b>500</b> Teilnehmende","für große (virtuelle) Konferenzen":"für große (virtuelle) Konferenzen","bis <b>1.000</b> Teilnehmende":"bis <b>1.000</b> Teilnehmende","Hinweise zur Auswahl:":"Hinweise zur Auswahl:","Für jedes eigenständige Gremium/Organ (z.B. Vorstand, Beirat, Mitgliederversammlung) benötigen Sie je eine separate OpenSlides-Instanz.":"Für jedes eigenständige Gremium/Organ (z.B. Vorstand, Beirat, Mitgliederversammlung) benötigen Sie je eine separate OpenSlides-Instanz.","Innerhalb einer OpenSlides-Instanz können Sie beliebig viele wiederkehrende Sitzungen in der Hostinglaufzeit abhalten. Abgerechnet wird pro Monat.":"Innerhalb einer OpenSlides-Instanz können Sie beliebig viele wiederkehrende Sitzungen in der Hostinglaufzeit abhalten. Abgerechnet wird pro Monat.","Wunsch-URL pro OpenSlides-Instanz nach Verfügbarkeit (z.B. https://meine-versammlung.openslides.com)":"Wunsch-URL pro OpenSlides-Instanz nach Verfügbarkeit (z.B. https://meine-versammlung.openslides.com)","Beispiele:<br>\n        A) Ein Verband möchte OpenSlides für seine wöchentlichen Vorstandssitzung mit 12 Personen sowie für die jährliche Mitgliederversammlung mit ca. 200 Teilnehmde nutzen.\n        Dafür sind zwei Hostingpakete nötig: »Sitzung« und »Tagung«.<br>\n        B) Eine Bundesverband möchte für die Vorstandssitzungen seiner 16 Landesverbände OpenSlides nutzen (je &lt;50 Personen). Dafür sind 16 einzelne OpenSlides-Instanzen (Hostingpaket »Sitzung«) nötig.":"Beispiele:<br>\n        A) Ein Verband möchte OpenSlides für seine wöchentlichen Vorstandssitzung mit 12 Personen sowie für die jährliche Mitgliederversammlung mit ca. 200 Teilnehmde nutzen.\n        Dafür sind zwei Hostingpakete nötig: »Sitzung« und »Tagung«.<br>\n        B) Eine Bundesverband möchte für die Vorstandssitzungen seiner 16 Landesverbände OpenSlides nutzen (je &lt;50 Personen). Dafür sind 16 einzelne OpenSlides-Instanzen (Hostingpaket »Sitzung«) nötig.","Für alle Hosting-Pakete gelten folgende Leistungen:":"For all hosting packages we offer the following services:","kontinuierliche Updates":"continuous updates","Versand von Einladungs-E-Mails":"sending of invitation emails","individueller Support nach Aufwand (125 € / Stunde, halbstundengenaue Abrechnung)":"individual support at cost (125 € / hour, half-hourly billing)","sichere Verbindung: HTTPS mit Let's-Encrypt-Zertifikaten":"secure connection: HTTPS with Let's Encrypt certificates","sichere Daten: Abschluss einer Vereinbarung zur Auftragsverarbeitung":"secure data: Completion of a contract for data processing","sicherer Betrieb: jede Veranstaltung läuft als abgekapselte OpenSlides-Instanz mit eigener Datenbank":"secure operation: every event runs as an isolated OpenSlides instance with its own database","eVoting – unerlässlich für Online-Versammlungen mit Live-Voting":"eVoting – unerlässlich für Online-Versammlungen mit Live-Voting","Erweitern Sie OpenSlides um ein integriertes elektronisches Abstimmungssystem.\n                Legen Sie die stimmberechtigte Nutzergruppe fest. Nur in OpenSlides auf anwesend und stimmberechtigt geschaltete Teilnehmende dürfen abstimmen.\n                Möglich sind namentliche oder nicht-namentliche Antragsabstimmungen und Personenwahlen. \n                Auch individuelle Stimmgewichtungen sind möglich.<br> Testen Sie die elektronische Stimmabgabe in der\n                <a class=\"inline\" href=\"https://demo.openslides.org/\" target=\"_blank\">Online-Demo</a>.":"Erweitern Sie OpenSlides um ein integriertes elektronisches Abstimmungssystem.\n                Legen Sie die stimmberechtigte Nutzergruppe fest. Nur in OpenSlides auf anwesend und stimmberechtigt geschaltete Teilnehmende dürfen abstimmen.\n                Möglich sind namentliche oder nicht-namentliche Antragsabstimmungen und Personenwahlen. \n                Auch individuelle Stimmgewichtungen sind möglich.<br> Testen Sie die elektronische Stimmabgabe in der\n                <a class=\"inline\" href=\"https://demo.openslides.org/\" target=\"_blank\">Online-Demo</a>.","Audiokonferenz – ideal zum Austausch für kleine virtuelle Gremiensitzung":"Audiokonferenz – ideal zum Austausch für kleine virtuelle Gremiensitzung","Verwenden Sie OpenSlides mit integrierter Audiokonferenz.  Über unseren exklusiv für OpenSlides betriebenen Jitsi-Server kommunizieren alle Teilnehmende direkt miteinander - geschützt in\n                    einem Passwort-gesicherten Audio-Konferenzraum.\n                    Jede/r verbindet sich automatisch nach dem Login in OpenSlides mit der Audiokonferenz und darf das eigene Mikrofon ein- und auschalten.":"Verwenden Sie OpenSlides mit integrierter Audiokonferenz.  Über unseren exklusiv für OpenSlides betriebenen Jitsi-Server kommunizieren alle Teilnehmende direkt miteinander - geschützt in\n                    einem Passwort-gesicherten Audio-Konferenzraum.\n                    Jede/r verbindet sich automatisch nach dem Login in OpenSlides mit der Audiokonferenz und darf das eigene Mikrofon ein- und auschalten.","Video-Livestream – für große virtuelle Versammlungen und Parteitage":"Video-Livestream – für große virtuelle Versammlungen und Parteitage","Integrieren Sie einen Video-Livestream Ihrer virtuellen Veranstaltung in OpenSlides. Alle Teilnehmenden verfolgen den Stream jederzeit sichtbar in OpenSlides.\n                    Möchte sich eine Person zu Wort melden, setzt sich diese selbständig auf die aktuelle Redeliste in OpenSlides und wechselt damit automatisch in einen Jitsi-Videokonferenzraum.\n                    Der Livestream überträgt die Videokonferenz. Nach Ende der Wortmeldung verlässt man den Konferenzraum und verfolgt wieder den Livestream.":"Integrieren Sie einen Video-Livestream Ihrer virtuellen Veranstaltung in OpenSlides. Alle Teilnehmenden verfolgen den Stream jederzeit sichtbar in OpenSlides.\n                    Möchte sich eine Person zu Wort melden, setzt sich diese selbständig auf die aktuelle Redeliste in OpenSlides und wechselt damit automatisch in einen Jitsi-Videokonferenzraum.\n                    Der Livestream überträgt die Videokonferenz. Nach Ende der Wortmeldung verlässt man den Konferenzraum und verfolgt wieder den Livestream.","Dieses Verfahren ist sehr bandbreitenschonend (im Vergleich zu reinen Videokonferenzen) und erlaubt eine große Skalierung an Teilnehmerzahlen.\n                Virtuelle Veranstaltungen mit mehreren hundert Personen sind damit kein Problem mehr.\n                Hinzu kommt, dass die meisten Teilnehmenden eine Veranstaltung nur \"konsumierend\" verfolgen, d.h. nur ein kleiner Personenkreis möchte sich aktiv mit Mikrofon und Kamera zu Wort melden.\n                Setzen Sie auf erprobte Broadcast-Streaming-Lösung – intelligent gekoppelt mit der OpenSlides-Redelistenfunktion.":"Dieses Verfahren ist sehr bandbreitenschonend (im Vergleich zu reinen Videokonferenzen) und erlaubt eine große Skalierung an Teilnehmerzahlen.\n                Virtuelle Veranstaltungen mit mehreren hundert Personen sind damit kein Problem mehr.\n                Hinzu kommt, dass die meisten Teilnehmenden eine Veranstaltung nur \"konsumierend\" verfolgen, d.h. nur ein kleiner Personenkreis möchte sich aktiv mit Mikrofon und Kamera zu Wort melden.\n                Setzen Sie auf erprobte Broadcast-Streaming-Lösung – intelligent gekoppelt mit der OpenSlides-Redelistenfunktion.","Kontaktieren Sie uns! Wir finden die passende Streaming-Lösung für Ihre Veranstaltung.":"Kontaktieren Sie uns! Wir finden die passende Streaming-Lösung für Ihre Veranstaltung.","Preis auf Anfrage · ab 50 Teilnehmende":"Preis auf Anfrage · ab 50 Teilnehmende","Single Sign-On via SAML – für Organisationen mit zentralem Mitgliedsserver":"Single Sign-On via SAML – für Organisationen mit zentralem Mitgliedsserver","Ermöglichen Sie Ihren Mitgliedern sich mit ihren bekannten Mitgliedsaccounts in OpenSlides anzumelden. OpenSlides unterstützt den Standard \"SAML\"\n                    (Security Assertion Markup Language) für Single Sign-On (SSO). Ersparen Sie sich damit die Teilnehmerverwaltung in OpenSlides. Und Ihre Mitglieder brauchen sich keinen extra OpenSlides-Login merken.":"Ermöglichen Sie Ihren Mitgliedern sich mit ihren bekannten Mitgliedsaccounts in OpenSlides anzumelden. OpenSlides unterstützt den Standard \"SAML\"\n                    (Security Assertion Markup Language) für Single Sign-On (SSO). Ersparen Sie sich damit die Teilnehmerverwaltung in OpenSlides. Und Ihre Mitglieder brauchen sich keinen extra OpenSlides-Login merken.","Alle Preise zzgl. der gesetzlich gültigen Umsatzsteuer.":"All prices plus VAT.","Noch Fragen?":"Noch Fragen?","Sind noch Fragen offen? Haben Sie individuelle Wünsche? Schreiben Sie uns an\n            <a href=\"mailto:hosting@openslides.com\" class=\"inline\">hosting@openslides.com</a>!":"Sind noch Fragen offen? Haben Sie individuelle Wünsche? Schreiben Sie uns an\n            <a href=\"mailto:hosting@openslides.com\" class=\"inline\">hosting@openslides.com</a>!","OpenSlides ist Freie Software (Open Source) und kann – mit einigen administrativen Kenntnissen – auch selbständig auf dem eigenen Server installiert werden.":"OpenSlides ist Freie Software (Open Source) und kann – mit einigen administrativen Kenntnissen – auch selbständig auf dem eigenen Server installiert werden.","OpenSlides war bereits auf zahlreichen Veranstaltungen erfolgreich im Einsatz. Hier eine Auswahl an Referenzen.":"OpenSlides was already used successfully on a multitude of different events. Here is a selection of references."}